{
  "_id": "4bdr6ErfvWpve6FO",
  "name": "Bouclier de Hroljnir",
  "type": "equipment",
  "img": "icons/equipment/shield/oval-wooden-boss-steel.webp",
  "effects": [],
  "folder": null,
  "sort": 0,
  "flags": {},
  "system": {
    "description": {
      "value": "<p>Pendant les temps anciens, géants et dragons s'affrontèrent dans une guerre effroyable. Le champion des géants, Hroljnir, se forgea une targe dans un bloc d'adamantium le plus pur. Il vainquit plusieurs grands vers avant d'être terrassé lors de la dernière bataille de la guerre dans un marais putride tenu par un immense dragon noir, peut être le premier de son genre. Ce dernier s'empara du bouclier pour en faire le joyau de son trésor. Au cours des millénaires, la targe passa de dragon en dragon au fil des duels et subit les souffles dévastateurs des vainqueurs. Qui sait quel vénérable dragon est aujourd'hui en possession du bouclier ?</p>\n<p>Hroljnir fixait sa targe à son avant-bras. Elle peut servir de pavois pour une créature de taille M.</p>\n<p>Bouclier magique. La targe de Hroljnir est un bouclier qui offre un bonus de +3 à la classe d'armure de son porteur. Il offre également une résistance aux dégâts de type acide, feu, froid, foudre et poison.</p>\n<p>Don des géants. Une fois harmonisé au bouclier, vous gagnez les bénéfices suivants :</p>\n<ul>\n<li>Votre Force augmente de 2, avec un maximum de 24.</li>\n<li>Vous parlez la langue des géants.</li>\n<li>Lorsque vous effectuez une attaque avec une arme, vous pouvez utiliser une action bonus pour infliger 1d6 dommages supplémentaires de type acide, feu, froid, foudre ou poison, au choix.</li>\n</ul>\n<p>Renforts. Si vous êtes harmonisé au bouclier, vous pouvez utiliser une action pour invoquer un&nbsp;<a href=\"https://5e-drs.fr/bestiaire/geant-des-tempetes/\">géant des tempêtes</a>. Ce dernier apparaît dans un espace inoccupé situé à moins de 27 mètres de vous. Il est amical envers vous et vos compagnons et obéit aux ordres que vous lui donnez. Il n'attaquera jamais une créature de type géant et, si vous lui demandez de le faire, il devient hostile envers vous et tentera par tous les moyens de vous priver du bouclier. Une fois que vous avez utilisé cette capacité, vous devez attendre que trois jours aient passé avant de pouvoir recommencer.</p>\n<p>Détruire le bouclier. Le bouclier n'est détruit que s'il subit simultanément le souffle de cinq dragons vénérables : un rouge, un bleu, un noir, un vert et un blanc.</p>\n<p>Harmonisation requise.</p>",
      "chat": "",
      "unidentified": ""
    },
    "source": "Cadre de campagne",
    "quantity": 1,
    "weight": 0,
    "price": 0,
    "attunement": 0,
    "equipped": false,
    "rarity": "artifact",
    "identified": true,
    "activation": {
      "type": "",
      "cost": null,
      "condition": ""
    },
    "duration": {
      "value": null,
      "units": ""
    },
    "target": {
      "value": 1,
      "width": null,
      "units": "",
      "type": "creature"
    },
    "range": {
      "value": null,
      "long": null,
      "units": ""
    },
    "uses": {
      "value": null,
      "max": 0,
      "per": "",
      "recovery": ""
    },
    "consume": {
      "type": "",
      "target": "",
      "amount": null
    },
    "ability": "",
    "actionType": "other",
    "attackBonus": 0,
    "chatFlavor": "",
    "critical": {
      "threshold": null,
      "damage": null
    },
    "damage": {
      "parts": [],
      "versatile": ""
    },
    "formula": "",
    "save": {
      "ability": "",
      "dc": null,
      "scaling": "spell"
    },
    "armor": {
      "value": 3,
      "type": "shield",
      "dex": 0
    },
    "hp": {
      "value": 0,
      "max": 0,
      "dt": null,
      "conditions": ""
    },
    "baseItem": "",
    "speed": {
      "value": null,
      "conditions": ""
    },
    "strength": null,
    "stealth": false,
    "proficient": false
  },
  "ownership": {
    "default": 0
  },
  "_stats": {
    "systemId": "dnd5e",
    "systemVersion": "2.0.3",
    "coreVersion": "10.286",
    "createdTime": 1663923701026,
    "modifiedTime": 1663923701838,
    "lastModifiedBy": "packsebuilder0000"
  },
  "_key": "!items!4bdr6ErfvWpve6FO"
}
