{
  "_id": "MHwwRWHh0lcCli9l",
  "name": "Havresac magique",
  "type": "backpack",
  "img": "icons/containers/bags/pack-simple-leather.webp",
  "effects": [],
  "folder": null,
  "sort": 0,
  "flags": {},
  "system": {
    "description": {
      "value": "<div>\n<p>Ce sac à dos dispose d'une poche centrale et de deux poches latérales, chacune donnant sur un espace extradimensionnel. Chaque poche latérale peut recevoir jusqu'à 10 kilos de matériel, sans dépasser un volume de 30 litres. La grande poche centrale peut accueillir jusqu'à 120 litres ou 40 kilos de matériel. Le sac pèse toujours 2,5 kilos, quel que soit son contenu.</p>\n<p>Pour placer un objet dans le havresac, vous devez suivre les règles habituelles d'interaction avec les objets. Pour récupérer un objet dans le sac, vous devez dépenser une action. Quand vous plongez la main dans le havresac pour y prendre un objet précis, ce dernier se trouve toujours par magie au sommet de la pile.</p>\n<p>Le havresac a quelques limites. S'il est surchargé ou si un objet pointu le perce ou le lacère, il se déchire et il est détruit. À sa destruction, son contenu est perdu à jamais, bien que les artefacts finissent toujours par réapparaître quelque part. Si on retourne le sac pour le mettre sur l'envers, son contenu se répand à terre, sans dommage, et il faut remettre le sac sur l'endroit avant de s'en servir de nouveau. Si l'on place une créature qui a besoin de respirer dans le havresac, elle survit au maximum 10 minutes, ensuite, elle commence à suffoquer.</p>\n<p>Si l'on place le havresac dans l'espace extradimensionnel né d'un&nbsp;<a href=\"https://5e-drs.fr/liste-objets-magiques/sac-sans-fond/\">sac sans fond</a>, d'un&nbsp;<a href=\"https://5e-drs.fr/liste-objets-magiques/puits-portatif/\">puits portatif</a>&nbsp;ou d'un objet similaire, les deux objets sont instantanément détruis et un portail s'ouvre vers le plan Astral. Il apparaît là où l'on a placé le premier objet dans le second et toutes les créatures situées dans un rayon de 3 mètres autour de ce portail sont emportées vers un endroit aléatoire du plan Astral. Le portail se referme ensuite, sachant qu'il est à sens unique et qu'il est impossible de le rouvrir.</p>\n</div>",
      "chat": "",
      "unidentified": ""
    },
    "source": "Cadre de campagne",
    "quantity": 1,
    "weight": {
      "value": 2.5,
      "units": "lb"
    },
    "price": 2000,
    "attunement": 0,
    "equipped": false,
    "rarity": "rare",
    "identified": true,
    "capacity": {
      "type": "weight",
      "value": 60,
      "weightless": true
    },
    "currency": {
      "cp": 0,
      "sp": 0,
      "ep": 0,
      "gp": 0,
      "pp": 0
    },
    "attributes": {
      "spelldc": 10
    },
    "damage": {
      "parts": []
    },
    "details": {
      "description": "<p><em>Wondrous item</em></p>\n<p>This backpack has a central pouch and two side pouches, each of which is an extradimensional space. Each side pouch can hold up to 20 pounds of material, not exceeding a volume of 2 cubic feet. The large central pouch can hold up to 8 cubic feet or 80 pounds of material. The backpack always weighs 5 pounds, regardless of its contents.</p>\n<p>Placing an object in the haversack follows the normal rules for interacting with objects. Retrieving an item from the haversack requires you to use an action. When you reach into the haversack for a specific item, the item is always magically on top.</p>\n<p>The haversack has a few limitations. If it is overloaded, or if a sharp object pierces it or tears it, the haversack ruptures and is destroyed. If the haversack is destroyed, its contents are lost forever, although an artifact always turns up again somewhere. If the haversack is turned inside out, its contents spill forth, unharmed, and the haversack must be put right before it can be used again. If a breathing creature is placed within the haversack, the creature can survive for up to 10 minutes, after which time it begins to suffocate.</p>\n<p>Placing the haversack inside an extradimensional space created by a @Compendium[dnd5e.items.aDHRuUs29SrumWfq]{Bag of Holding}, @Compendium[dnd5e.items.rvxGvcUzoQXVNbAu]{Portable Hole}, or similar item instantly destroys both items and opens a gate to the Astral Plane. The gate originates where the one item was placed inside the other. Any creature within 10 feet of the gate is sucked through it and deposited in a random location on the Astral Plane. The gate then closes. The gate is one-way only and can't be reopened.</p>"
    }
  },
  "ownership": {
    "default": 0
  },
  "_stats": {
    "systemId": "dnd5e",
    "systemVersion": "2.0.3",
    "coreVersion": "10.286",
    "createdTime": 1663923701134,
    "modifiedTime": 1663923702230,
    "lastModifiedBy": "packsbuilder0000"
  },
  "_key": "!items!MHwwRWHh0lcCli9l"
}
