{
  "_id": "NCpHFcZFEXzRxLde",
  "name": "Orbe des dragons",
  "type": "equipment",
  "img": "icons/commodities/gems/pearl-storm.webp",
  "effects": [],
  "folder": null,
  "sort": 0,
  "flags": {},
  "system": {
    "description": {
      "value": "<div>\n<p>Il y a une éternité, les elfes et les humains ont mené une guerre terrible contre les dragons maléfiques. Alors que le monde semblait condamné, de puissants magiciens se sont réunis pour produire ensemble la plus importante de leurs magies et forger les cinq&nbsp;orbes des dragons&nbsp;(ou&nbsp;orbes draconiques) afin de les aider à vaincre ces créatures. Les orbes ont été emportés dans chacune des cinq tours de magie et, là-bas, ils ont servi à mettre un terme rapide et victorieux à la guerre. Les magiciens ont utilisé les orbes pour attirer à eux les dragons afin de les détruire ensuite de leur puissante magie.</p>\n<p>Les tours sont tombées au fil du temps, et les orbes ont été détruits ou sont devenus de simples légendes. Seuls trois d'entre eux ont survécu. Les siècles ont déformé et perverti leur magie et, même s'ils ont toujours pour principal objectif d'appeler à eux les dragons, ils confèrent également un contrôle précaire sur ces créatures.</p>\n<p>Chaque orbe contient l'essence d'un dragon maléfique, une présence qui n'apprécie pas que l'on tente d'utiliser sa magie. Ceux qui manquent de personnalité peuvent devenir les esclaves d'un orbe.</p>\n<p>Un orbe est un globe de cristal gravé de 25 centimètres de diamètre. Quand on l'utilise, il grossit pour atteindre un diamètre de 50 centimètres et on voit une brume tourbillonner à l'intérieur.</p>\n<p>Si vous êtes en harmonie avec un orbe, vous pouvez utiliser une action pour observer ses profondeurs brumeuses et prononcer son mot de commande. Vous devez ensuite effectuer un test de Charisme DD 15. En cas de test réussi, vous contrôlez l'orbe aussi longtemps que vous restez en harmonie avec lui. En cas de test raté, l'orbe vous charme aussi longtemps que vous restez en harmonie avec lui.</p>\n<p>Tant que vous êtes&nbsp;<a href=\"https://5e-drs.fr/gerer-la-sante-du-personnage/#charme\">charmé</a>&nbsp;par l'orbe, vous ne pouvez plus mettre volontairement fin à l'harmonie avec lui. L'orbe lance une&nbsp;<a href=\"https://5e-drs.fr/grimoire/suggestion/\">suggestion</a>&nbsp;sur vous à volonté (DD du&nbsp;<a href=\"https://5e-drs.fr/utiliser-les-caracteristiques/#jets-de-sauvegarde\">jet de sauvegarde</a>&nbsp;du sort 18) et vous pousse à œuvrer dans le sens des maléfiques desseins qu'il cherche à atteindre. Les désirs de l'essence de dragon à l'intérieur de l'orbe peuvent être multiples et variés : l'annihilation d'un peuple spécifique, sortir de l'orbe, répandre souffrance et douleur de par le monde, encourager le culte de Tiamat ou tout autre objectif décidé par le MJ.</p>\n<p>Propriétés aléatoires. Un&nbsp;orbe des dragons&nbsp;possède les propriétés suivantes à déterminer aléatoirement :</p>\n<ul>\n<li>2 propriétés bénéfiques mineures</li>\n<li>1 propriété néfaste mineure</li>\n<li>1 propriété néfaste majeure</li>\n</ul>\n<p>Sorts. L'orbe contient 7 charges et récupère 1d4+3 charges dépensées chaque jour, à l'aube. Si vous contrôlez l'orbe, vous pouvez utiliser une action et dépenser 1 ou plusieurs charges pour lancer un des sorts suivants (DD 18 r les jets de sauvegarde contre ces sorts) par son biais :&nbsp;<a href=\"https://5e-drs.fr/grimoire/soin-des-blessures/\">soin des blessures</a>&nbsp;(version de niveau 5, 3 charges),&nbsp;<a href=\"https://5e-drs.fr/grimoire/lumiere-du-jour/\">lumière du jour</a>&nbsp;(1 charge),&nbsp;<a href=\"https://5e-drs.fr/grimoire/protection-contre-la-mort/\">protection contre la mort</a>&nbsp;(2 charges) ou&nbsp;<a href=\"https://5e-drs.fr/grimoire/scrutation/\">scrutation</a>&nbsp;(3 charges).</p>\n<p>Vous pouvez également utiliser une action pour lancer le sort&nbsp;<a href=\"https://5e-drs.fr/grimoire/detection-de-la-magie/\">détection de la magie</a>&nbsp;depuis l'orbe sans dépenser aucune charge.</p>\n<p>Appel des dragons. Tant que vous contrôlez l'orbe, vous pouvez utiliser une action pour que l'artefact émette un appel télépathique dans toutes les directions sur une distance de 60 kilomètres. Les dragons maléfiques à portée se sentent obligés d'emprunter l'itinéraire le plus court pour rejoindre l'orbe dès que possible. Les divinités des dragons, comme Tiamat, ne sont pas affectées par cet appel. Les dragons attirés vers un orbe peuvent vous en vouloir pour les avoir obligés à se déplacer contre leur volonté. Il faut attendre une heure avant de pouvoir utiliser cette propriété à nouveau.</p>\n<p>Destruction d'un orbe. Un orbe des dragons paraît fragile, mais rien ne peut en venir à bout, pas même les attaques et les souffles des dragons. Un sort de&nbsp;<a href=\"https://5e-drs.fr/grimoire/desintegration/\">désintégration</a>&nbsp;ou une frappe réussie avec une arme magique +3 suffit néanmoins pour détruire un orbe.</p>\n<p>Harmonisation requise.</p>\n</div>",
      "chat": "",
      "unidentified": ""
    },
    "source": "Cadre de campagne",
    "quantity": 1,
    "weight": 2.5,
    "price": 500000,
    "attunement": 0,
    "equipped": false,
    "rarity": "artifact",
    "identified": true,
    "activation": {
      "type": "action",
      "cost": 1,
      "condition": ""
    },
    "duration": {
      "value": 0,
      "units": ""
    },
    "target": {
      "value": null,
      "width": null,
      "units": "",
      "type": ""
    },
    "range": {
      "value": null,
      "long": null,
      "units": ""
    },
    "uses": {
      "value": 7,
      "max": "7",
      "per": "day",
      "recovery": ""
    },
    "consume": {
      "type": "",
      "target": "",
      "amount": null
    },
    "ability": "",
    "actionType": "util",
    "attackBonus": 0,
    "chatFlavor": "",
    "critical": {
      "threshold": null,
      "damage": null
    },
    "damage": {
      "parts": [],
      "versatile": ""
    },
    "formula": "",
    "save": {
      "ability": "wis",
      "dc": 18,
      "scaling": "flat"
    },
    "armor": {
      "value": 0,
      "type": "trinket",
      "dex": 0
    },
    "hp": {
      "value": 0,
      "max": 0,
      "dt": null,
      "conditions": ""
    },
    "baseItem": "",
    "speed": {
      "value": null,
      "conditions": ""
    },
    "strength": null,
    "stealth": false,
    "proficient": false,
    "attributes": {
      "spelldc": 10
    }
  },
  "ownership": {
    "default": 0
  },
  "_stats": {
    "systemId": "dnd5e",
    "systemVersion": "2.0.3",
    "coreVersion": "10.286",
    "createdTime": 1663923701140,
    "modifiedTime": 1663923702250,
    "lastModifiedBy": "packsbuilder0000"
  },
  "_key": "!items!NCpHFcZFEXzRxLde"
}
