{
  "_id": "ZT62AYVJCUnUQcET",
  "name": "Sac de haricots",
  "type": "consumable",
  "img": "icons/containers/bags/coinpouch-simple-leather-tan.webp",
  "effects": [],
  "folder": null,
  "sort": 0,
  "flags": {},
  "system": {
    "description": {
      "value": "<div class=\"description \">\n<p>Ce lourd sac de toile contient 3d4 haricots secs. Il pèse 250 grammes plus 125 grammes par haricot.</p>\n<p>Si vous jetez le contenu du sac par terre, les haricots explosent, la déflagration affectant un rayon de 3 mètres autour d'eux. Chaque créature située dans la zone, vous compris, doit faire un&nbsp;<a href=\"https://5e-drs.fr/utiliser-les-caracteristiques/#jets-de-sauvegarde\">jet de sauvegarde</a>&nbsp;de Dextérité DD 15. Celles qui échouent subissent 5d4 dégâts de feu, les autres moitié moins. Le feu embrase les objets inflammables de la zone, sauf ceux qui sont déjà équipés ou transportés.</p>\n<p>Si vous sortez un haricot du sac, le plantez dans la terre ou le sable et l'arrosez, il génère un effet une minute plus tard, au niveau du sol où il a été planté. C'est au MJ de choisir cet effet, de le déterminer au hasard dans la liste suivante ou bien d'en créer un.</p>\n<table>\n<tbody>\n<tr>\n<th class=\"center\">d100</th>\n<th>Effet</th>\n</tr>\n<tr>\n<td class=\"center\">01</td>\n<td>5d4 champignons vénéneux poussent soudain. Si une créature en mange un, lancez un dé. Sur un nombre impair, elle doit réussir un&nbsp;<a href=\"https://5e-drs.fr/utiliser-les-caracteristiques/#jets-de-sauvegarde\">jet de sauvegarde</a>&nbsp;de Constitution DD 15, sans quoi elle subit 5d6 dégâts de poison et se retrouve empoisonnée pendant 1 heure. Sur un nombre pair, elle gagne 5d6 points de vie temporaires pendant 1 heure.</td>\n</tr>\n<tr>\n<td class=\"center\">02-10</td>\n<td>Un geyser crache de l'eau, de la bière, du jus de fruit, du thé, du vinaigre, du vin ou de l'huile (au choix du MJ) à 9 mètres de haut pendant 1d12 rounds.</td>\n</tr>\n<tr>\n<td class=\"center\">11-20</td>\n<td>Un&nbsp;<a href=\"https://5e-drs.fr/bestiaire/sylvanien/\">sylvanien</a>&nbsp;germe du haricot, sachant qu'il y a 50 % de chances qu'il soit chaotique mauvais et attaque.</td>\n</tr>\n<tr>\n<td class=\"center\">21-30</td>\n<td>Une statue pousse. Elle est animée, en pierre, immobile et à votre effigie. Elle vous lance des menaces verbales. Si vous la quittez et que d'autres créatures approchent, elle vous décrit comme étant le pire des scélérats et charge les nouveaux-venus de vous retrouver et de vous éliminer. Si vous vous trouvez sur le même plan d'existence que la statue, elle sait où vous vous trouvez. Elle devient inanimée au bout de 24 heures.</td>\n</tr>\n<tr>\n<td class=\"center\">31-40</td>\n<td>Un feu de camp aux flammes bleues apparaît et brûle pendant 24 heures (ou jusqu'à ce que quelqu'un l'éteigne).</td>\n</tr>\n<tr>\n<td class=\"center\">41-50</td>\n<td>1d6+6&nbsp;<a href=\"https://5e-drs.fr/bestiaire/criard/\">criards</a>&nbsp;apparaissent.<br><br></td>\n</tr>\n<tr>\n<td class=\"center\">51-60</td>\n<td>1d4+8 crapauds sortent de terre. Ils sont d'un beau rose vif et, dès qu'on en touche un, il se transforme en monstre de taille G ou inférieure choisi par le MJ. Le monstre reste 1 minute puis disparaît dans un nuage de fumée rose.</td>\n</tr>\n<tr>\n<td class=\"center\">61-70</td>\n<td>Une&nbsp;<a href=\"https://5e-drs.fr/bestiaire/bulette/\">bulette</a>&nbsp;affamée sort de terre et attaque.</td>\n</tr>\n<tr>\n<td class=\"center\">71-80</td>\n<td>Un arbre fruitier sort de terre. Il porte 1d10+20 fruits, dont 1d8 agissent comme une&nbsp;<a href=\"https://5e-drs.fr/liste-objets-magiques/?types=Potion\">potion magique</a>&nbsp;aléatoire tandis qu'un seul agit comme un poison par voie d'ingestion que choisit le MJ. L'arbre disparaît au bout d'une heure. Les fruits déjà cueillis ne s'évanouissent pas et conservent leur magie pendant 30 jours.</td>\n</tr>\n<tr>\n<td class=\"center\">81-90</td>\n<td>Un nid sort de terre, contenant 1d4+3 œufs. Une créature qui mange l'un d'eux doit faire un&nbsp;<a href=\"https://5e-drs.fr/utiliser-les-caracteristiques/#jets-de-sauvegarde\">jet de sauvegarde</a>&nbsp;de Constitution DD 20. Si elle le réussit, sa valeur de caractéristique la plus basse augmente définitivement de 1. En cas d'égalité entre plusieurs caractéristique, c'est le hasard qui décide de celle qui augmente. Si la créature rate son&nbsp;<a href=\"https://5e-drs.fr/utiliser-les-caracteristiques/#jets-de-sauvegarde\">jet de sauvegarde</a>, elle subit 10d6 dégâts de force suite à une explosion magique interne.</td>\n</tr>\n<tr>\n<td class=\"center\">91-99</td>\n<td>Une pyramide dotée d'une base de 5 mètres de côté jaillit du sol. Elle contient le sarcophage d'une&nbsp;<a href=\"https://5e-drs.fr/bestiaire/momie-auguste/\">momie auguste</a>. La pyramide fonctionne comme l'antre de la momie et le sarcophage contient un trésor à choisir par le MJ.</td>\n</tr>\n<tr>\n<td class=\"center\">00</td>\n<td>Un pied de haricot géant pousse soudain et grimpe à une hauteur à définir par le MJ. Le sommet débouche là où le MJ le souhaite : il offre une vue magnifique sur le paysage, donne accès au château d'un géant des nuages ou rejoint un autre plan d'existence.</td>\n</tr>\n</tbody>\n</table>\n</div>",
      "chat": "",
      "unidentified": ""
    },
    "source": "Cadre de campagne",
    "quantity": 1,
    "weight": 1.5,
    "price": 3000,
    "attunement": 0,
    "equipped": false,
    "rarity": "rare",
    "identified": true,
    "activation": {
      "type": "action",
      "cost": 1,
      "condition": ""
    },
    "duration": {
      "value": 0,
      "units": ""
    },
    "target": {
      "value": null,
      "width": null,
      "units": "",
      "type": ""
    },
    "range": {
      "value": null,
      "long": null,
      "units": ""
    },
    "uses": {
      "value": 12,
      "max": "12",
      "per": "charges",
      "recovery": "",
      "autoDestroy": true,
      "autoUse": true
    },
    "consume": {
      "type": "",
      "target": "",
      "amount": null
    },
    "ability": "",
    "actionType": "other",
    "attackBonus": 0,
    "chatFlavor": "",
    "critical": {
      "threshold": null,
      "damage": null
    },
    "damage": {
      "parts": [
        [
          "5d4",
          "fire"
        ]
      ],
      "versatile": ""
    },
    "formula": "",
    "save": {
      "ability": "dex",
      "dc": 15,
      "scaling": "flat"
    },
    "consumableType": "trinket",
    "attributes": {
      "spelldc": 10
    }
  },
  "ownership": {
    "default": 0
  },
  "_stats": {
    "systemId": "dnd5e",
    "systemVersion": "2.0.3",
    "coreVersion": "10.286",
    "createdTime": 1663923701270,
    "modifiedTime": 1663923702613,
    "lastModifiedBy": "packsbuilder0000"
  },
  "_key": "!items!ZT62AYVJCUnUQcET"
}
