{
  "_id": "J4EfynrXxvloxkDd",
  "name": "Pacte du grimoire [Sorcier]",
  "type": "feat",
  "flags": {},
  "img": "icons/magic/symbols/rune-sigil-black-pink.webp",
  "effects": [],
  "system": {
    "description": {
      "value": "<h3 id=\"pacte\"><strong>Pacte</strong></h3>\n<p>Au niveau 3, votre protecteur d'outre-monde vous accorde un cadeau en récompense de vos loyaux services.&nbsp;</p>\n<h4 id=\"pacte-du-grimoire\"><strong>Pacte du grimoire</strong></h4>\n<p>Votre protecteur vous donne un grimoire appelé un livre des ombres. Quand vous gagnez cette aptitude, vous pouvez choisir trois tours de magie dans la liste de sorts de n'importe quelle classe (les trois n'ont pas à provenir de la même liste). Tant que le livre est sur vous, vous pouvez lancer ces tours de magie à volonté et ils ne sont pas comptabilisés dans les tours de magie que vous connaissez. S'ils n'apparaissent pas dans la liste de sorts de sorcier, vous pouvez quand même les considérer comme des sorts de sorcier.</p>\n<p>Si vous perdez votre livre des ombres, vous pouvez accomplir une cérémonie d'une durée de 1 heure pour que votre protecteur vous donne un nouveau livre en remplacement. Cette cérémonie peut être accomplie pendant un repos court ou un repos long et, à l'issue de celle-ci, le livre précédent est détruit. Votre livre des ombres se désagrège à votre mort.</p>\n<h4 id=\"pacte-de-la-chaine\"></h4>\n<p><em>À chaque pacte est associé une créature ou un objet spécial qui reflète la nature de votre protecteur.</em></p>\n<p><strong>Pacte du grimoire</strong>. Votre livre des ombres peut être un ouvrage très ancien, noir et or, hérité du seigneur immortel. Mais il s'agit peut-être aussi d'un lourd grimoire relié avec du cuir de démon et garni de clous de fers contenant des sorts d'invocation et une grande quantité de connaissances interdites sur les régions les plus sinistres du cosmos, qui vous a été offert par le fiélon. Le grimoire de la puissance des profondeurs peut être un simple rouleau de papyrus d'un âge incroyable ou une tablette de pierre ornée de hyéroglyphes changeants. Enfin, celui de l'entité extra-dimensionnelle prend probablement la forme d'un cristal translucide ou d'un cube de métal sur lequel seul un initié peut faire apparaître les runes étranges qui véhiculent les secrets de votre magie.</p>\n<p>&nbsp;</p>",
      "chat": "",
      "unidentified": ""
    },
    "source": "Manuel de Règles",
    "activation": {
      "type": "",
      "cost": null,
      "condition": ""
    },
    "duration": {
      "value": null,
      "units": ""
    },
    "target": {
      "value": null,
      "width": null,
      "units": "",
      "type": ""
    },
    "range": {
      "value": null,
      "long": null,
      "units": ""
    },
    "uses": {
      "value": null,
      "max": 0,
      "per": null,
      "recovery": ""
    },
    "consume": {
      "type": "",
      "target": null,
      "amount": null
    },
    "ability": null,
    "actionType": "",
    "attackBonus": 0,
    "chatFlavor": "",
    "critical": {
      "threshold": null,
      "damage": null
    },
    "damage": {
      "parts": [],
      "versatile": ""
    },
    "formula": "",
    "save": {
      "ability": "",
      "dc": null,
      "scaling": "spell"
    },
    "requirements": "Sorcier",
    "recharge": {
      "value": null,
      "charged": false
    }
  },
  "ownership": {
    "default": 0
  },
  "folder": null,
  "sort": 0,
  "_stats": {
    "systemId": "dnd5e",
    "systemVersion": "2.0.3",
    "coreVersion": "10.286",
    "createdTime": 1663923685284,
    "modifiedTime": 1663923686550,
    "lastModifiedBy": "packsbuilder0000"
  },
  "_key": "!items!J4EfynrXxvloxkDd"
}
