{
  "_id": "yoJNB1ru30dD7HM3",
  "name": "Mur prismatique Sphère",
  "type": "spell",
  "flags": {},
  "img": "icons/creatures/abilities/mouth-teeth-fire-orange.webp",
  "system": {
    "description": {
      "value": "<p>Un plan de lumière scintillante multicolore forme un mur opaque vertical centré sur un point situé à portée et dans votre champ de vision. Ce mur fait au maximum 27 mètres de long, 9 mètres de haut et 2,5 centimètres d'épaisseur. Sinon, vous pouvez façonner le mur de manière à ce qu'il forme une sphère d'au maximum 9 mètres de diamètre centrée sur un point de votre choix situé à portée. Le mur reste en place pendant toute la durée du sort. Si vous positionnez le mur de manière à ce qu'il passe par un emplacement occupé par une créature, le sort échoue : votre action et l'emplacement du sort sont gaspillés.</p>\n<p>Le mur émet une lumière vive dans un rayon de 30 mètres et une lumière faible dans un rayon de 30 mètres de plus. Vous et les créatures que vous désignez au moment de l'incantation pouvez traverser le mur et rester à côté sans conséquence. Si une créature qui voit le mur s'en approche à 6 mètres ou moins, ou qu'elle démarre son tour dans ce périmètre, elle doit réussir un&nbsp;<a href=\"utiliser-les-caracteristiques#jets-de-sauvegarde\">jet de sauvegarde</a>&nbsp;de Constitution ou être&nbsp;<a href=\"gerer-la-sante-du-personnage#aveuglé\"><em>aveuglée</em></a>&nbsp;pendant 1 minute.</p>\n<p>Le mur se compose de sept couches, chacune d'une couleur différente. Quand une créature tente de franchir le mur ou d'y enfoncer la main, elle avance d'une couche à la fois, jusqu'à les franchir toutes. À chaque fois qu'elle traverse ou touche une couche, elle doit réussir un&nbsp;<a href=\"utiliser-les-caracteristiques#jets-de-sauvegarde\">jet de sauvegarde</a>&nbsp;de Dextérité, sans quoi elle est affectée par les propriétés de la couche indiquées plus bas.</p>\n<p>On peut détruire le mur, également couche par couche, du rouge au violet, en appliquant une méthode spécifique à chaque couche. Une fois une couche détruite, elle ne se répare pas jusqu'à la fin du sort. Un sceptre d'annulation détruit un&nbsp;<em>mur prismatique</em>, mais un&nbsp;<em>champ d'antimagie</em>&nbsp;en est incapable.</p>\n<p><strong>1. Rouge</strong>. La cible subit 10d6 dégâts de feu si elle rate son jet de sauvegarde, la moitié seulement si elle le réussit. Tant que cette couche est en place, les attaques à distance non magiques ne peuvent pas traverser le mur. On peut la détruire en lui infligeant 25 dégâts de froid.</p>\n<p><strong>2. Orange</strong>. La cible subit 10d6 dégâts d'acide si elle rate son jet de sauvegarde, la moitié seulement si elle le réussit. Tant que cette couche est en place, les attaques à distance magiques ne peuvent pas traverser le mur. On peut détruire cette couche avec un vent fort.</p>\n<p><strong>3. Jaune</strong>. La cible subit 10d6 dégâts de foudre si elle rate son jet de sauvegarde, la moitié seulement si elle le réussit. On peut détruire cette couche en lui infligeant au moins 60 dégâts de force.</p>\n<p><strong>4. Vert</strong>. La cible subit 10d6 dégâts de poison si elle rate son jet de sauvegarde, la moitié seulement si elle le réussit. On peut détruire cette couche grâce à un sort de&nbsp;<em>passe-muraille</em>&nbsp;ou un autre sort d'un niveau égal ou supérieur capable d'ouvrir un portail dans une surface solide.</p>\n<p><strong>5. Bleu</strong>. La cible subit 10d6 dégâts de froid si elle rate son jet de sauvegarde, la moitié seulement si elle le réussit. On peut détruire cette couche en lui infligeant 25 dégâts de feu.</p>\n<p><strong>6. Indigo</strong>. Si la cible rate son jet de sauvegarde, elle est&nbsp;<a href=\"gerer-la-sante-du-personnage#entravé\"><em>entravée</em></a>&nbsp;et doit alors faire un&nbsp;<a href=\"utiliser-les-caracteristiques#jets-de-sauvegarde\">jet de sauvegarde</a>&nbsp;de Constitution à la fin de chacun de ses tours. Si elle en réussit trois, cet effet se termine ; si elle en rate trois, elle se change définitivement en pierre et elle est&nbsp;<a href=\"gerer-la-sante-du-personnage#pétrifié\"><em>pétrifiée</em></a>. Les succès et les échecs n'ont pas à être consécutifs : tenez le compte dans chaque catégorie jusqu'à ce que l'une d'elles arrive à trois.</p>\n<p>Tant que cette couche est en place, il est impossible de lancer un sort à travers le mur. On peut détruire la couche grâce à la vive lumière d'un sort de&nbsp;<em>lumière du jour</em>&nbsp;ou d'un sort similaire de niveau égal ou supérieur.</p>\n<p><strong>7. Violet</strong>. La cible est&nbsp;<a href=\"gerer-la-sante-du-personnage#aveuglé\"><em>aveuglée</em></a>&nbsp;si elle rate son&nbsp;<a href=\"utiliser-les-caracteristiques#jets-de-sauvegarde\">jet de sauvegarde</a>. Elle doit alors faire un&nbsp;<a href=\"utiliser-les-caracteristiques#jets-de-sauvegarde\">jet de sauvegarde</a>&nbsp;de Sagesse au début de votre prochain tour. Si elle le réussit, elle recouvre la vue, si elle le rate, elle est emportée sur un autre plan d'existence choisi par le MJ et recouvre aussi la vue. (En général, une créature qui ne se trouve pas sur son propre plan d'existence est bannie là-bas, tandis que les autres créatures sont envoyées sur le plan astral ou éthéré.) On peut détruire cette couche avec une&nbsp;<em>dissipation de la magie</em>&nbsp;ou un sort similaire de niveau identique ou supérieur, capable de mettre un terme à un sort ou à un effet magique.</p>",
      "chat": "",
      "unidentified": ""
    },
    "source": "manuel des règles",
    "activation": {
      "type": "action",
      "cost": 1,
      "condition": ""
    },
    "duration": {
      "value": 10,
      "units": "minute"
    },
    "target": {
      "value": 4.5,
      "width": null,
      "units": "m",
      "type": "sphere"
    },
    "range": {
      "value": 18,
      "long": null,
      "units": "m"
    },
    "uses": {
      "value": null,
      "max": 0,
      "per": "",
      "recovery": ""
    },
    "consume": {
      "type": "",
      "target": "",
      "amount": null
    },
    "ability": "",
    "actionType": "save",
    "attackBonus": 0,
    "chatFlavor": "",
    "critical": {
      "threshold": null,
      "damage": null
    },
    "damage": {
      "parts": [
        [
          "10d6",
          ""
        ]
      ],
      "versatile": "",
      "value": ""
    },
    "formula": "",
    "save": {
      "ability": "dex",
      "dc": null,
      "scaling": "spell"
    },
    "level": 9,
    "school": "abj",
    "components": {
      "value": "",
      "vocal": true,
      "somatic": true,
      "material": false,
      "ritual": false,
      "concentration": false
    },
    "materials": {
      "value": "",
      "consumed": false,
      "cost": 0,
      "supply": 0
    },
    "preparation": {
      "mode": "prepared",
      "prepared": false
    },
    "scaling": {
      "mode": "none",
      "formula": ""
    }
  },
  "ownership": {
    "default": 0
  },
  "effects": [],
  "folder": null,
  "sort": 0,
  "_stats": {
    "systemId": "dnd5e",
    "systemVersion": "2.0.3",
    "coreVersion": "10.286",
    "createdTime": 1663923688236,
    "modifiedTime": 1663923689552,
    "lastModifiedBy": "packsbuilder0000"
  },
  "_key": "!items!yoJNB1ru30dD7HM3"
}
