{
  "_id": "G345J5V0foeVyqQW",
  "name": "Projection astrale",
  "type": "spell",
  "flags": {},
  "img": "icons/magic/control/silhouette-hold-change-blue.webp",
  "system": {
    "description": {
      "value": "<p>Vous et un maximum de huit créatures consentantes à portée projetez vos corps astraux sur le plan astral (si vous vous trouvez déjà sur ce plan, le sort échoue et l'incantation est gâchée). Les corps physiques que vous laissez derrière vous sont <em>inconscients</em>, en état d'animation suspendue. Ils n'ont pas besoin de nourriture ni d'air et ne vieillissent pas.</p>\n<p>Votre corps astral ressemble fort à votre corps physique, jusqu'à reproduire son profil technique et dupliquer ses possessions. La principale différence, c'est le cordon argenté qui sort entre vos omoplates et se prolonge derrière vous, disparaissant du champ de vision après une trentaine de centimètres. C'est lui qui vous relie à votre corps physique. Tant que ce lien est intact, vous pourrez rentrer chez vous, mais s'il est coupé (ce qui se produit seulement si un effet le précise), votre âme est soudain séparée de votre corps et vous mourez sur-le-champ.</p>\n<p>Votre forme astrale se déplace librement sur le plan astral et peut traverser les portails menant à d'autres plans. Si vous pénétrez sur un nouveau plan ou si vous retournez sur le plan où vous étiez lorsque vous avez lancé ce sort, votre corps et vos possessions physiques sont transportés le long du cordon argenté, ce qui vous permet de réintégrer votre corps dès que vous arrivez sur le nouveau plan. Votre forme astrale est une incarnation distincte : les dégâts et autres effets s'appliquant sur elle n'ont aucun effet sur votre corps physique et ne vous affectent plus dès que vous le regagnez.</p>\n<p>Le sort se termine pour vous et vos compagnons dès que vous utilisez une action pour y mettre fin. À ce moment, les créatures affectées regagnent leurs corps physiques, qui se réveillent.</p>\n<p>Le sort peut se terminer plus tôt pour vous ou pour l'un de vos camarades. Si quelqu'un réussit une <em>dissipation de la magie</em> contre le corps astral ou physique d'une créature affectée, le sort se termine pour elle seule. Il en va de même si la forme astrale ou le corps physique d'une créature affectée tombe à 0 point de vie. Si le sort se termine alors que le cordon argenté est intact, celui-ci ramène la forme astrale dans le corps physique, mettant un terme à l'état d'animation suspendue.</p>\n<p>Si vous êtes prématurément renvoyé dans votre corps physique, vos compagnons restent sous forme astrale et doivent se débrouiller seuls pour regagner leur corps physique, en général en se laissant tomber à 0 point de vie.</p>",
      "chat": "",
      "unidentified": ""
    },
    "source": "Manuel des règles",
    "activation": {
      "type": "hour",
      "cost": 1,
      "condition": ""
    },
    "duration": {
      "value": null,
      "units": "spec"
    },
    "target": {
      "value": 9,
      "width": null,
      "units": "",
      "type": "creature",
      "range": {
        "value": "3",
        "unit": "mètres"
      }
    },
    "range": {
      "value": 3,
      "long": null,
      "units": "m"
    },
    "uses": {
      "value": null,
      "max": 0,
      "per": "",
      "recovery": ""
    },
    "consume": {
      "type": "",
      "target": "",
      "amount": null
    },
    "ability": "",
    "actionType": "util",
    "attackBonus": 0,
    "chatFlavor": "",
    "critical": {
      "threshold": null,
      "damage": null
    },
    "damage": {
      "parts": [],
      "versatile": ""
    },
    "formula": "",
    "save": {
      "ability": "",
      "dc": null,
      "scaling": "spell"
    },
    "level": 9,
    "school": "nec",
    "components": {
      "value": "",
      "vocal": true,
      "somatic": true,
      "material": true,
      "ritual": false,
      "concentration": false
    },
    "materials": {
      "value": "Un zircon jaune d'une valeur minimale de 1000  po et un lingot d'argent gravé d'une valeur minimale de 100 po par créature ; le sort consomme ces composantes",
      "consumed": false,
      "cost": 0,
      "supply": 0
    },
    "preparation": {
      "mode": "",
      "prepared": false
    },
    "scaling": {
      "mode": "none",
      "formula": ""
    },
    "spellType": {
      "value": "",
      "_deprecated": true
    },
    "time": {
      "value": "",
      "_deprecated": true
    },
    "damageType": {
      "value": "",
      "_deprecated": true
    },
    "concentration": {
      "value": null,
      "_deprecated": true
    },
    "ritual": {
      "value": null,
      "_deprecated": true
    },
    "prepared": {
      "value": null,
      "_deprecated": true
    }
  },
  "ownership": {
    "default": 0
  },
  "effects": [],
  "folder": null,
  "sort": 0,
  "_stats": {
    "systemId": "dnd5e",
    "systemVersion": "2.0.3",
    "coreVersion": "10.286",
    "createdTime": 1663923687995,
    "modifiedTime": 1663923688760,
    "lastModifiedBy": "packsbuilder0000"
  },
  "_key": "!items!G345J5V0foeVyqQW"
}
