{
  "_id": "DQBsULyvpqYxic99",
  "name": "Sanctification",
  "type": "spell",
  "flags": {
    "rsr5e": {
      "quickOther": {
        "context": ""
      },
      "quickDesc": {
        "value": true,
        "altValue": true
      },
      "quickFooter": {
        "value": true,
        "altValue": true
      },
      "quickSave": {
        "value": true,
        "altValue": true
      }
    }
  },
  "img": "icons/magic/light/explosion-star-large-teal.webp",
  "system": {
    "description": {
      "value": "<p>Vous touchez un point et imprégnez la zone qui l'entoure de puissance bénie (ou impie). Cette zone possède un rayon maximal de 18 mètres, sachant que le sort échoue si cette zone chevauche une autre zone déjà sous l'effet d'un sort de <em>sanctification</em>. La zone affectée est soumise aux effets suivants.</p>\n<p>Premièrement, les célestes, les élémentaires, les fées, les fiélons et les morts-vivants ne peuvent entrer dans la zone. Les créatures qui se trouvent dans la zone ne peuvent être <em>charmées</em>, <em>terrorisées</em> ou possédées par l'une de ces créatures. Une créature déjà <a href=\"https://5e-drs.fr/gerer-la-sante-du-personnage#charmé\"><em>charmée</em></a>, <a href=\"https://5e-drs.fr/gerer-la-sante-du-personnage#terrorisé\"><em>terrorisée</em></a> ou possédée par l'une de ces créatures ne l'est plus dès qu'elle pénètre dans la zone. Vous pouvez décider qu'un ou plusieurs des types de créatures mentionnés ne seront pas affectés par cet effet.</p>\n<p>Deuxièmement, vous pouvez apposer un effet supplémentaire sur la zone. Choisissez l'un des effets de la liste suivante ou optez pour un autre que propose votre MJ. Certains effets s'appliquent aux créatures de la zone. Dans ce cas, vous pouvez préciser s'ils affectent toutes les créatures, uniquement celles qui obéissent à une divinité ou à un chef particulier, ou seulement celles d'un type donné, comme les orcs ou les trolls. Quand une créature susceptible d'être affectée pénètre dans la zone d'effet du sort pour la première fois de son tour ou quand elle y commence son tour, elle peut effectuer un <a href=\"https://5e-drs.fr/utiliser-les-caracteristiques#jets-de-sauvegarde\">jet de sauvegarde</a> de Charisme. Si elle le réussit, elle ignore l'effet supplémentaire jusqu'à ce qu'elle quitte la zone.</p>\n<p><strong>Courage</strong>. Les créatures affectées ne peuvent être <em>terrorisées</em> tant qu'elles se trouvent dans la zone.</p>\n<p><strong>Interférence extradimensionnelle</strong>. Les créatures affectées ne peuvent pas se déplacer ni voyager en usant de téléportation, ni de moyens extradimensionnels ou interplanaires.</p>\n<p><strong>Langues</strong>. Les créatures affectées peuvent communiquer avec n'importe quelle créature de la zone, même si elles ne partagent pas le même langage.</p>\n<p><strong>Lumière du jour</strong>. Une vive lumière emplit la zone. Les ténèbres magiques issues d'un sort de niveau inférieur à celui de l'emplacement que vous avez utilisé pour lancer sanctification ne peuvent étouffer cette lumière.</p>\n<p><strong>Protection contres les énergies</strong>. Les créatures affectées situées dans la zone gagnent une résistance contre un type de dégâts de votre choix, à l'exception des dégâts contondants, perforants et tranchants.</p>\n<p><strong>Repos éternel</strong>. Les cadavres inhumés dans la zone ne peuvent pas se changer en morts-vivants.</p>\n<p><strong>Ténèbres</strong>. Les ténèbres s'abattent sur la zone. La lumière normale est incapable d'illuminer les lieux, tout comme les lumières magiques issues d'un sort de niveau inférieur à celui de l'emplacement que vous avez utilisé pour lancer sanctification.</p>\n<p><strong>Vulnérabilité à l'énergie</strong>. Les créatures affectées situées dans la zone sont affligées d'une vulnérabilité à un type de dégâts de votre choix, à l'exception des dégâts contondants, perforants et tranchants.</p>\n<p><strong>Silence</strong>. Aucun son n'émane de l'intérieur de la zone et aucun son ne peut y pénétrer.</p>\n<p><strong>Terreur</strong>. Les créatures affectées sont <em>terrorisées</em> tant qu'elles se trouvent dans la zone.</p>",
      "chat": "",
      "unidentified": ""
    },
    "source": "Manuel des règles",
    "activation": {
      "type": "hour",
      "cost": 24,
      "condition": ""
    },
    "duration": {
      "value": null,
      "units": "perm"
    },
    "cover": null,
    "target": {
      "value": 18,
      "width": null,
      "units": "m",
      "type": "radius",
      "range": {
        "value": "contact"
      }
    },
    "range": {
      "value": null,
      "long": null,
      "units": "touch"
    },
    "uses": {
      "value": null,
      "max": 0,
      "per": "",
      "recovery": ""
    },
    "consume": {
      "type": "",
      "target": "",
      "amount": null
    },
    "ability": "",
    "actionType": "util",
    "attackBonus": 0,
    "chatFlavor": "",
    "critical": {
      "threshold": null,
      "damage": null
    },
    "damage": {
      "parts": [],
      "versatile": ""
    },
    "formula": "",
    "save": {
      "ability": "cha",
      "dc": null,
      "scaling": "spell"
    },
    "level": 5,
    "school": "evo",
    "components": {
      "vocal": true,
      "somatic": true,
      "material": true,
      "ritual": false,
      "concentration": false,
      "value": ""
    },
    "materials": {
      "value": "Herbes, huiles et encens d'une valeur minimale de 1000 po, que le sort consume",
      "consumed": false,
      "cost": 0,
      "supply": 0
    },
    "preparation": {
      "mode": "prepared",
      "prepared": false
    },
    "scaling": {
      "mode": "none",
      "formula": ""
    },
    "spellType": {
      "value": "",
      "_deprecated": true
    },
    "time": {
      "value": "",
      "_deprecated": true
    },
    "damageType": {
      "value": "",
      "_deprecated": true
    },
    "concentration": {
      "value": null,
      "_deprecated": true
    },
    "ritual": {
      "value": null,
      "_deprecated": true
    },
    "prepared": {
      "value": null,
      "_deprecated": true
    }
  },
  "ownership": {
    "default": 0
  },
  "effects": [],
  "folder": null,
  "sort": 0,
  "_stats": {
    "systemId": "dnd5e",
    "systemVersion": "2.1.5",
    "coreVersion": "10.291",
    "createdTime": 1663923687984,
    "modifiedTime": 1678417417249,
    "lastModifiedBy": "packsbuilder0000"
  },
  "_key": "!items!DQBsULyvpqYxic99"
}
