{
  "_id": "dLFKL6o04873DzHM",
  "name": "Symbole",
  "type": "spell",
  "flags": {},
  "img": "icons/magic/symbols/rune-sigil-black-pink.webp",
  "system": {
    "description": {
      "value": "<p>Quand vous lancez ce sort, vous inscrivez un glyphe néfaste sur une surface (comme une partie du sol, un pan de mur ou une table) ou dans un objet que l'on peut refermer pour le dissimuler, comme un livre, un parchemin ou un coffre au trésor. Si vous optez pour une surface, le glyphe peut couvrir une zone de 3 mètres de diamètre au maximum. Si vous choisissez un objet, il ne faut plus le déplacer par la suite : si quelqu'un le déplace à plus de 3 mètres de l'endroit où vous avez jeté ce sort, le glyphe se brise et le sort se termine sans avoir été déclenché.</p>\n<p>Le glyphe est presque invisible. Pour le discerner, il faut réussir un test d'Intelligence (Investigation) contre le DD du <a href=\"https://5e-drs.fr/utiliser-les-caracteristiques#jets-de-sauvegarde\">jet de sauvegarde</a> de votre sort.</p>\n<p>C'est lors de l'incantation que vous décidez de ce qui déclenchera le sort. Pour les glyphes tracés sur une surface quelconque, les déclencheurs les plus courants consistent à toucher le glyphe ou à se tenir dessus, à déplacer un objet recouvrant le glyphe, à s'approcher à une certaine distance du glyphe ou encore à manipuler l'objet sur lequel le glyphe est tracé. Pour les glyphes inscrits dans un objet, on trouve parmi les déclencheurs les plus répandus le fait d'ouvrir l'objet, de s'en approcher à une certaine distance, ou de voir ou de lire le glyphe.</p>\n<p>Vous pouvez affiner le déclencheur, de façon à ce que le sort s'active sous certaines conditions ou en fonction de certaines caractéristiques physiques (comme le poids ou la taille), ou selon un type de créature (pour un glyphe destiné aux guenaudes ou aux métamorphes, par exemple). Vous pouvez aussi définir des conditions pour que certaines créatures ne déclenchent pas le glyphe, en prononçant un mot de passe, par exemple.</p>\n<p>Lorsque vous dessinez le glyphe, vous devez choisir l'une des options suivantes. Une fois le glyphe déclenché, il se met à luire et emplit une sphère de 18 mètres de rayon avec une faible lumière pendant 10 minutes, après quoi le sort se termine. Chaque créature présente dans la sphère quand le glyphe s'active est visée par ses effets, tout comme une créature qui entre dans la sphère pour la première fois de son tour ou qui y termine son tour.</p>\n<p><strong>Démence</strong>. Chaque cible doit effectuer un <a href=\"https://5e-drs.fr/utiliser-les-caracteristiques#jets-de-sauvegarde\">jet de sauvegarde</a> d'Intelligence. Celles qui échouent deviennent folles pendant 1 minute. Une créature démente ne peut pas entreprendre la moindre action, ne comprend pas ce que disent les autres créatures, ne peut pas lire et ne parle que dans un charabia incompréhensible. C'est le MJ qui contrôle ses déplacements qui deviennent complètement erratiques.</p>\n<p><strong>Désespoir</strong>. Chaque cible doit réussir un <a href=\"https://5e-drs.fr/utiliser-les-caracteristiques#jets-de-sauvegarde\">jet de sauvegarde</a> de Charisme ou être submergée par le désespoir pendant 1 minute. Pendant tout ce temps, elles ne peuvent pas attaquer ni viser une créature avec une capacité, un sort ou un autre effet magique hostile.</p>\n<p><strong>Discorde</strong>. Chaque cible doit effectuer un <a href=\"https://5e-drs.fr/utiliser-les-caracteristiques#jets-de-sauvegarde\">jet de sauvegarde</a> de Constitution. Celles qui le ratent se mettent à se quereller avec les autres créatures pendant 1 minute. Pendant tout ce temps, elles sont incapables de tenir une conversation sensée et subissent un <a href=\"https://5e-drs.fr/utiliser-les-caracteristiques#avantage-et-désavantage\"><em>désavantage</em></a> lors des jets d'attaque et des tests de caractéristique.</p>\n<p><strong>Douleur</strong>. Chaque cible doit réussir un <a href=\"https://5e-drs.fr/utiliser-les-caracteristiques#jets-de-sauvegarde\">jet de sauvegarde</a> de Constitution ou être <a href=\"https://5e-drs.fr/gerer-la-sante-du-personnage#neutralisé\"><em>neutralisée</em></a> par une douleur insoutenable pendant 1 minute.</p>\n<p><strong>Étourdissement</strong>. Chaque cible doit réussir un <a href=\"https://5e-drs.fr/utiliser-les-caracteristiques#jets-de-sauvegarde\">jet de sauvegarde</a> de Sagesse ou être <a href=\"https://5e-drs.fr/gerer-la-sante-du-personnage#étourdi\"><em>étourdie</em></a> pendant 1 minute.</p>\n<p><strong>Frayeur</strong>. Chaque cible doit effectuer un <a href=\"https://5e-drs.fr/utiliser-les-caracteristiques#jets-de-sauvegarde\">jet de sauvegarde</a> de Sagesse. Celles qui échouent sont <em>terrorisées</em> pendant 1 minute. Une cible <a href=\"https://5e-drs.fr/gerer-la-sante-du-personnage#terrorisé\"><em>terrorisée</em></a> lâche tout ce qu'elle tient et doit s'éloigner du glyphe de 9 mètres au minimum à chacun de ses tours, dans la mesure du possible.</p>\n<p><strong>Mort</strong>. Chaque cible doit effectuer un <a href=\"https://5e-drs.fr/utiliser-les-caracteristiques#jets-de-sauvegarde\">jet de sauvegarde</a> de Constitution. Celles qui échouent subissent 10d10 dégâts nécrotiques, les autres la moitié seulement.</p>\n<p><strong>Sommeil</strong>. Chaque cible doit réussir un <a href=\"https://5e-drs.fr/utiliser-les-caracteristiques#jets-de-sauvegarde\">jet de sauvegarde</a> de Sagesse ou tomber <a href=\"https://5e-drs.fr/gerer-la-sante-du-personnage#inconscient\"><em>inconsciente</em></a> pendant 10 minutes. Une telle créature se réveille si elle subit des dégâts ou si quelqu'un utilise son action pour la réveiller en la secouant ou la giflant.</p>",
      "chat": "",
      "unidentified": ""
    },
    "source": "Manuel des règles",
    "activation": {
      "type": "minute",
      "cost": 1,
      "condition": ""
    },
    "duration": {
      "value": null,
      "units": "perm"
    },
    "target": {
      "value": null,
      "width": null,
      "units": "",
      "type": "",
      "range": {
        "value": "contact"
      }
    },
    "range": {
      "value": null,
      "long": null,
      "units": "touch"
    },
    "uses": {
      "value": null,
      "max": 0,
      "per": "",
      "recovery": ""
    },
    "consume": {
      "type": "",
      "target": "",
      "amount": null
    },
    "ability": "",
    "actionType": "save",
    "attackBonus": 0,
    "chatFlavor": "",
    "critical": {
      "threshold": null,
      "damage": null
    },
    "damage": {
      "parts": [
        [
          "10d10",
          "necrotic"
        ]
      ],
      "versatile": ""
    },
    "formula": "",
    "save": {
      "ability": "con",
      "dc": null,
      "scaling": "spell"
    },
    "level": 7,
    "school": "abj",
    "components": {
      "value": "",
      "vocal": true,
      "somatic": true,
      "material": true,
      "ritual": false,
      "concentration": false
    },
    "materials": {
      "value": "Mercure, phosphore et poudre de diamant et d'opale d'une valeur totale d'au moins 1000 po, que le sort consume",
      "consumed": false,
      "cost": 0,
      "supply": 0
    },
    "preparation": {
      "mode": "",
      "prepared": false
    },
    "scaling": {
      "mode": "none",
      "formula": ""
    },
    "spellType": {
      "value": "",
      "_deprecated": true
    },
    "time": {
      "value": "",
      "_deprecated": true
    },
    "damageType": {
      "value": "",
      "_deprecated": true
    },
    "concentration": {
      "value": null,
      "_deprecated": true
    },
    "ritual": {
      "value": null,
      "_deprecated": true
    },
    "prepared": {
      "value": null,
      "_deprecated": true
    }
  },
  "ownership": {
    "default": 0
  },
  "effects": [],
  "folder": null,
  "sort": 0,
  "_stats": {
    "systemId": "dnd5e",
    "systemVersion": "2.0.3",
    "coreVersion": "10.286",
    "createdTime": 1663923688129,
    "modifiedTime": 1663923689170,
    "lastModifiedBy": "packsebuilder0000"
  },
  "_key": "!items!dLFKL6o04873DzHM"
}
